const dataServices = [
  {
    id: 1,
    name: "Раскрытие Убийств",
    description:
      "В моём арсенале - навыки раскрытия самых запутанных убийств. Я анализирую мельчайшие детали на месте преступления, провожу допросы с непревзойденным мастерством и использую свои знания человеческой психологии, чтобы выявить мотивы и разгадать даже самые хитроумные преступления.",
    category: "Криминальные Расследования",
    image: "path/to/image1.jpg",
  },
  {
    id: 2,
    name: "Разрешение Сложных Краж",
    description:
      "Каждая кража - это загадка, требующая особого внимания к деталям. Я применяю свои методы дедукции для отслеживания хода событий, анализа улик и определения виновных лиц, восстанавливая справедливость и порядок.",
    category: "Криминальные Расследования",
    image: "path/to/image2.jpg",
  },
  {
    id: 3,
    name: "Исследование Фальсификаций",
    description:
      "Фальсификации и подделки требуют внимательного глаза и тонкого ума. Я осматриваю каждый документ, каждую подделку, используя свои знания и опыт для раскрытия обмана и выявления тех, кто стоит за этими деликатными преступлениями.",
    category: "Криминальные Расследования",
    image: "path/to/image3.jpg",
  },
  {
    id: 4,
    name: "Расследование Страховых Мошенничеств",
    description:
      "Страховое мошенничество - сложная и коварная область. Я раскрываю эти дела, анализируя контракты и свидетельские показания, выявляя обман и помогая восстановить справедливость для пострадавших сторон.",
    category: "Криминальные Расследования",
    image: "path/to/image4.jpg",
  },
  {
    id: 5,
    name: "Разгадывание Загадочных Исчезновений",
    description:
      "Исчезновения людей - это всегда полны тайн и загадок. Я применяю свои навыки наблюдения и логики для расследования этих случаев, восстанавливая хронологию событий и отыскивая пропавших.",
    category: "Криминальные Расследования",
    image: "path/to/image5.jpg",
  },
  {
    id: 6,
    name: "Оценка Мер Безопасности",
    description:
      "Безопасность - это моя специализация. Я предоставляю консультации по улучшению мер безопасности, анализируя потенциальные угрозы и предлагая эффективные решения для защиты как личных, так и корпоративных клиентов.",
    category: "Консультационные Услуги",
    image: "path/to/image6.jpg",
  },
  {
    id: 7,
    name: "Психологическое Профилирование",
    description:
      "Понимание человеческого ума - ключ к раскрытию многих преступлений. Я предлагаю свои услуги в анализе личности и мотивов преступников, помогая в расследовании и предотвращении преступлений.",
    category: "Консультационные Услуги",
    image: "path/to/image7.jpg",
  },
  {
    id: 8,
    name: "Экспертиза Судебных Дел",
    description:
      "Мой опыт в судебных делах помогает анализировать и оценивать доказательства и свидетельские показания, обеспечивая ключевую поддержку в судебных процессах.",
    category: "Консультационные Услуги",
    image: "path/to/image8.jpg",
  },
  {
    id: 9,
    name: "Мастер-классы по Детективной Работе",
    description:
      "Я делясь своими знаниями и опытом в детективной работе, обучаю методам расследования, наблюдения и анализа улик, готовя следующее поколение умных и внимательных детективов.",
    category: "Образовательные Услуги",
    image: "path/to/image9.jpg",
  },
  {
    id: 10,
    name: "Семинары по Криминальной Психологии",
    description:
      "В этих семинарах я раскрываю секреты психологии преступного поведения, обогащая понимание участников о мотивах и действиях преступников.",
    category: "Образовательные Услуги",
    image: "path/to/image10.jpg",
  },
  {
    id: 11,
    name: "Лекции о Методах Расследования",
    description:
      "Я провожу лекции о различных методах расследования, делясь своими знаниями о классических и современных техниках, которые помогают раскрывать преступления.",
    category: "Образовательные Услуги",
    image: "path/to/image11.jpg",
  },
  {
    id: 12,
    name: "Воркшопы по Анализу Улик",
    description:
      "В этих практических занятиях я учу, как правильно идентифицировать и анализировать улики, что является фундаментальным навыком для любого детектива.",
    category: "Образовательные Услуги",
    image: "path/to/image12.jpg",
  },
  {
    id: 13,
    name: "Семинары по Истории Криминалистики",
    description:
      "Эти семинары представляют собой погружение в историю детективной науки, позволяющее понять, как развивались методы расследования и как прошлое влияет на современные практики.",
    category: "Образовательные Услуги",
    image: "path/to/image13.jpg",
  },
];

export default dataServicesů
